Repository: nguyenk15/KindergartenManagerment
Catalog: Program/KindergartentManagerment/Resources/AssCommonResource.*.resx
Languages: vi_vn

# KindergartenManagerment
source: System DeKidz
vi_vn: Hệ thống DeKidz

# lbl_staff
source: Staff
vi_vn: Nhân viên

# RequestCreateAccount
source: Create a New Account
vi_vn: Tạo một tài khoản mới

# RequestLogin
source: Sign in to start your session
vi_vn: Đăng nhập để bắt đầu công việc

# Approve_DT
source: Approve Date
vi_vn: Ngày phê duyệt

source: Auth Status
vi_vn: Trạng thái duyệt

source: Checker ID
vi_vn: Người kiểm tra

source: Create_DT
vi_vn: Thời gian tạo

source: Maker ID
vi_vn: Người tạo

source: Notes
vi_vn: Ghi chú

source: Option
vi_vn: Tùy chỉnh

source: Record Status
vi_vn: Trạng thái bảng ghi

source: Delete
vi_vn: Xóa

source: Details
vi_vn: Chi tiết

source: Edit
vi_vn: Chỉnh sửa

source: Student Overview
vi_vn: Lý lịch của bé

source: Kindergarten
vi_vn: Nhà trẻ

source: Home
vi_vn: Trang chủ

source: Create New
vi_vn: Tạo mới

source: Create
vi_vn: Tạo

source: Food Repository
vi_vn: Kho lương thực thực phẩm

source: Furnitures
vi_vn: Cơ sở vật chất

source: Kid Management
vi_vn: Quản lý trẻ

source: Main Category
vi_vn: Danh mục chính

# Nutritious
source: Nutritious Management
vi_vn: Quản lý dinh dưỡng

source: Other
vi_vn: Khác

# Revenueandexpenditures
source: Revenues and expenditures
vi_vn: Quản lý thu chi

# Teach
source: Teach Management
vi_vn: Quản lý giảng dạy

# ForgotPassword
source: I forgot my password
vi_vn: Tôi quên mật khẩu

source: Login
vi_vn: Đăng nhập

source: Password
vi_vn: Mật khẩu

# RegisterNew
source: Register a new membership
vi_vn: Đăng kí tài khoản mới

# UseLocalAccount
source: Use a local account to log in.
vi_vn: Sử dụng tài khoản local để đăng nhập

source: Username
vi_vn: Tên đăng nhập

source: Calendar
vi_vn: Lịch

source: Control panel
vi_vn: Bảng điều khiển

source: Mailbox
vi_vn: Hộp thư

source: Online
vi_vn: Trực tuyến

source: Profile
vi_vn: Hồ sơ

source: Remember me ?
vi_vn: Ghi nhớ tôi ?

source: Search
vi_vn: Tìm kiếm

source: Sign out
vi_vn: Đăng xuất

source: Back to List
vi_vn: Quay trở lại

source: Save
vi_vn: Lưu

# RequestDelete
source: Are you sure you want to delete this?
vi_vn: Bạn có muốn xóa chúng ?

# lblapproval
source: Approval
vi_vn: Duyệt

# Baby
source: The baby
vi_vn: Bé

source: General
vi_vn: Tổng quan

# Physicalinf
source: Physical infomation
vi_vn: Thông tin sức khỏe

source: Profiles
vi_vn: Hồ sơ

source: Salary
vi_vn: Lương

source: Ingredients overview
vi_vn: Tổng quan thực phẩm

source: Overview
vi_vn: Tổng quan

# NutritiousInfo
source: Nutritious Information
vi_vn: Thành phần dinh dưỡng

# ConfirmDelete
source: Are you sure you want to delete this?
vi_vn: Bạn chắc chắn muốn xóa ?

source: Filter
vi_vn: Lọc

source: Class
vi_vn: Lớp học

# Grade
source: Grade & Class
vi_vn: Quản lý khối lớp

source: Class overview
vi_vn: Tổng quan lớp học

# SaveAuth
source: Save Authenticate Status
vi_vn: Lưu trạng thái duyệt

source: Export reports
vi_vn: Xuất báo cáo

source: Lesson program
vi_vn: Chương trình học

source: Topic
vi_vn: Chủ đề

source: all
vi_vn: tất cả

source: false
vi_vn: sai

source: Female
vi_vn: Nữ

source: Male
vi_vn: Nam

source: true
vi_vn: đúng

source: Allow mail redirect
vi_vn: Cho phép thư chuyển hướng

# AuthornameNote
source: Allow the user to show his name in blog posts
vi_vn: Cho phép người dùng hiển thị tên của mình trong bài viết

source: Chat Settings
vi_vn: Thiết lập trò chuyện

# ChatSettingsdelete
source: Delete chat history
vi_vn: Xóa lịch sử trò chuyện

# ChatSettingsnotifications
source: Turn off notifications
vi_vn: Tắt thông báo

# ChatSettingsonline
source: Show me as online
vi_vn: Hiển thị đang trực tuyến

# GeneralSettingNote
source: Some information about this general settings option
vi_vn: Một số thông tin về các tùy chọn thiết lập tổng quan

source: General Settings
vi_vn: Thiết lập tổng quát

source: Recent Activity
vi_vn: Hoạt động gần đây

source: Report panel usage
vi_vn: Báo cáo sử dụng

source: Tasks Progress
vi_vn: Tiến độ công việc

source: Index
vi_vn: Chỉ mục

source: Role
vi_vn: Quyền

# RequestConfirmPassword
source: Confirm Password
vi_vn: Xác nhận mật khẩu

source: Upload Image
vi_vn: Ảnh đại diện

# Requestterms
source: I agree to the terms
vi_vn: Tôi đồng ý với thỏa thuận

# RequestLengthString
source: First name cannot be longer than 50 characters
vi_vn: Tên không được lớn hơn 50 kí tự

# IngredientType
source: Ingredient Types
vi_vn: Nhóm thực phẩm

source: Department
vi_vn: Phòng ban

source: Teach schedule
vi_vn: Lịch dạy

source: Attach
vi_vn: Đính kèm

source: Picture
vi_vn: Hình ảnh

source: Grade Overview
vi_vn: Các khối lớp

source: Admin
vi_vn: Quản trị

source: Role add to user
vi_vn: Phân quyền người dùng

source: Role create
vi_vn: Tạo quyền

source: Role index
vi_vn: Chỉ mục quyền

source: Create New Role
vi_vn: Tạo quyền mới

source: Role name
vi_vn: Tên quyền

source: List roles for user
vi_vn: Danh sách quyền cho người dùng

# RequestRemoveRoleUser
source: Remove role from user
vi_vn: Xóa quyền khỏi người dùng

source: Delete this user from Role
vi_vn: Xóa phân quyền ra khỏi người dùng này

source: Get Roles for this User
vi_vn: Nhận quyền cho người dùng này

source: Roles for this user
vi_vn: Quyền cho người dùng này

# Forgotpass
source: Forgot your password
vi_vn: Bạn quên mật khẩu

# Enteremail
source: Enter your email
vi_vn: Nhập email của bạn

source: Forgot Password Confirmation
vi_vn: Xác nhận quên mật khẩu

# Requestcheckemail
source: Please check your email to reset your password.
vi_vn: Xin vui lòng kiểm tra email để đổi mật khẩu

# Asterisk
source: Notes: all (*) field is required to fill in
vi_vn: Ghi chú: các trường (*) bắt buộc phải nhập
